[

    {
        "terminos-y-condiciones": {
            "titulo":"Términos y condiciones",
            "imagenBanner":"/img/banner-terminos-y-condiciones.jpg",
            "descripcion": "",
            "acordeon":[
                {
                    "titulo":"ASPECTOS GENERALES",
                    "descripcion":"<p>Bienvenido a Ecomas. Los T&eacute;rminos y Condiciones que te mostraremos a continuaci&oacute;n regulan el acceso en Chile a nuestro sitio www.ecomas.cl, y su uso por parte de todos los usuarios o consumidores. En este sitio podr&aacute;s usar, sin costo alguno, nuestro software y aplicaciones para equipos m&oacute;viles con el fin de visitar, comparar y adquirir, si lo deseas, los productos y servicios que tenemos para ti. Te recomendamos leerlos atentamente para que sepas en qu&eacute; consisten y no tengas dudas luego de navegar o comprar con nosotros.<br>Estos T&eacute;rminos y Condiciones aplicar&aacute;n y se entender&aacute;n incorporados en todas las compras y servicios que contrates con Ecomas S.A (en adelante &quot;Ecomas&quot; o &quot;Ecomas.cl&quot;), mediante los sistemas de comercializaci&oacute;n comprendidos en este sitio web. Esos contratos, el uso del sitio y la aplicaci&oacute;n de estos T&eacute;rminos y Condiciones est&aacute;n sujetos a las leyes de la Rep&uacute;blica de Chile; especialmente las que protegen los derechos de los consumidores, sin renunciar a los derechos y acciones que otorgan estas leyes. En consecuencia, gozar&aacute;s de todos los derechos que reconoce la ley chilena y los que te otorgan estos t&eacute;rminos y condiciones.<br>En nuestro sitio podr&aacute;s acceder a informaci&oacute;n de Nuestros productos y servicios, valores, distribuidores, y otros. El objetivo es facilitar el acceso e incrementar los beneficios de uso, que pueden variar peri&oacute;dicamente, sin afectar, en caso alguno los derechos adquiridos por los consumidores.<br>Ecomas S.A aplicar&aacute; estrictamente todos los beneficios y garant&iacute;as que la Ley sobre Protecci&oacute;n de los Derechos de los Consumidores establece para las transacciones que se realizan a trav&eacute;s de su sitio.&nbsp;</p>"
                },{
                    "titulo":"HORARIOS DE ATENCION PRESENCIAL",
                    "descripcion":"<p><strong>Horario Oto&ntilde;o Invierno: comienza el d&iacute;a 15 de marzo.</strong></p><p><strong>Sucursales Ecomas de: Puerto Montt, Osorno, Valdivia, Temuco, Chillan, Concepci&oacute;n, Rancagua.</strong></p><p>Lunes a viernes: 10:00 a 13:30 y de 15:00 a 19:30 horas<br>S&aacute;bado: 9:30 a 13:30 horas</p><p>Horario diferente<br>Sala de Ventas Los &aacute;ngeles<br>Lunes a viernes: 8:30 a 13:30 y 14:00 a 17:00 horas<br>S&aacute;bado: Cerrado</p><p><strong>Horario de Verano</strong></p><p><strong>Sucursales Ecomas de: Puerto Montt, Osorno, Valdivia, Temuco, Chillan, Concepci&oacute;n, Rancagua.</strong></p><p>Lunes a viernes: 9:00 a 14:00 y de 15:00 a 19:00 horas</p><p>Horario diferente<br>Sala de Ventas Los &aacute;ngeles<br>Lunes a viernes: 8:30 a 13:30 y 14:00 a 17:00 horas<br>S&aacute;bado: Cerrado</p>"
                },{
                    "titulo":"COMUNICACIONES ELECTRÓNICAS",
                    "descripcion":"<p>Toda comunicación promocional o publicitaria que te enviemos electrónicamente tendrá nuestra identidad como remitente y en el asunto detallará a qué se refiere.<br>Ecomas S.A no solicita datos financieros a través de e-mail ni de ninguna otra forma escrita. Si tienes cualquier duda comunícate con nosotros al 600 4010606 donde atenderemos todas tus consultas.</p>"
                },{
                    "titulo":"TU CUENTA",
                    "descripcion":"<p>Si deseas contratar, solicitar información, acceder a promociones especiales o efectuar pagos en este sitio, podrás registrar una contraseña o clave secreta, para lo cual deberás completar el formulario de registro que se encuentra en el sitio. Esa contraseña no es requisito para contratar en nuestro sitio, pero permite un acceso personalizado, confidencial y seguro. Debes mantener la confidencialidad de tu clave secreta registrada y cuidar el acceso a tu computador o equipo móvil. Si lo deseas, podrás cambiar tu clave, siguiendo el procedimiento establecido en el sitio.</p>"
                },{
                    "titulo":"LIBERTAD PARA NAVEGAR Y COMPARAR PRODUCTOS Y SERVICIOS",
                    "descripcion":"<p>La sola visita de este sitio no te impone obligación alguna, a menos que hayas expresado en forma inequívoca y mediante actos positivos tu voluntad de adquirir determinados bienes o servicios, en la forma indicada en estos Términos y Condiciones</p>"
                },{
                    "titulo":"CÓMO COMPRAR O CONTRATAR SERVICIOS EN ESTE SITIO",
                    "descripcion":"<p>Para hacer compras o contratar servicios en este sitio, deber&aacute;s seguir los siguientes pasos:</p><ol><li>Selecciona los productos o servicios de tu inter&eacute;s y agr&eacute;galos a la &quot;Carro de compras&quot;.</li><li>Ingresa tu correo electr&oacute;nico y tu clave. Si no est&aacute;s registrado en el sitio y quieres hacerlo, ingresa tu correo electr&oacute;nico y utiliza el &iacute;cono &quot;Crear una cuenta&quot;.</li><li>Selecciona el tipo de despacho y uno de los medios de pago disponibles en el sitio.</li><li>Una vez colocada la solicitud de compra, se desplegar&aacute; en tu pantalla una descripci&oacute;n del producto o servicio, su precio, el medio de pago y el valor total de la operaci&oacute;n, la que podr&aacute;s imprimir y almacenar; y un n&uacute;mero &uacute;nico de la compra, con el que podr&aacute;s hacer el seguimiento de ella. Te enviaremos esta informaci&oacute;n v&iacute;a e-mail a la direcci&oacute;n electr&oacute;nica que hayas indicado.</li><li>Tu compra pasar&aacute; autom&aacute;ticamente a un proceso de confirmaci&oacute;n de identidad, en resguardo de tu seguridad, as&iacute; como de la disponibilidad, vigencia y cupo del medio de pago seleccionado.</li><li>Cumplida exitosamente la condici&oacute;n anterior, se efectuar&aacute; el cargo en el medio de pago, se enviar&aacute; el comprobante de compra con la respectiva boleta o factura en formato electr&oacute;nico y se te despachar&aacute; el producto, de acuerdo al m&eacute;todo de env&iacute;o que hayas seleccionado, de entre los que se encuentren disponibles en el sitio. &nbsp;</li></ol>"
                },{
                    "titulo":"CAMBIOS Y DEVOLUCIONES",
                    "descripcion":"<p>Para Ecomas es muy importante que te sientas satisfecho con las compras que realizas, nos esforzamos para realizar la mejor elecci&oacute;n en nuestros productos importados, y cuidamos mucho la calidad de nuestra producci&oacute;n. Tambi&eacute;n nos interesa que tengas la tranquilidad y sientas nuestro respaldo. Nos apegamos a las garant&iacute;as legales, adicionalmente hemos preparado para nuestros clientes de estufas un formulario de garant&iacute;a en el cual se indica el alcance que tiene en cuanto a cobertura y partes o piezas. En relaci&oacute;n con lo anterior, y no obstante las condiciones que se indican como requisitos para el cambio o la devoluci&oacute;n de un producto en la legislaci&oacute;n chilena vigente, Ecomas velar&aacute; por buscar la mejor soluci&oacute;n para sus clientes, pudiendo hacer excepciones en su beneficio.</p><p>Garant&iacute;a legal: Ecomas define su pol&iacute;tica de garant&iacute;a de acuerdo a la normativa legal vigente en nuestro Pa&iacute;s, esta considera un plazo de 3 meses de garant&iacute;a legal. Ecomas informa a sus clientes expresamente que no se adhieren al derecho a retracto.</p><p>A continuaci&oacute;n, te explicaremos en qu&eacute; consisten las garant&iacute;as a la que te puedes acoger:</p><p><strong>A) Extender garant&iacute;a en equipos a Pellet:</strong><br>Garant&iacute;a Extendida: Es otorgada por Ecomas a sus clientes, est&aacute; definida por la extensi&oacute;n de la garant&iacute;a legal del equipo a un 1 a&ntilde;o, esta se hace efectiva SOLO al presentar el documento de Puesta en Marcha firmado por el instalador autorizado (validado por Ecomas) y el cliente. Este documento se entrega en el momento que el T&eacute;cnico Autorizado, termina de instalar la estufa correctamente en el domicilio del cliente, bajo los requerimientos t&eacute;cnicos que exige el fabricante para un correcto y seguro funcionamiento del equipo.</p><p>Garant&iacute;a por marca: Cada marca ha definido en un documento de los alcances de la garant&iacute;a, este documento ser&aacute; entregado al cliente, en &eacute;l se detallan las partes y piezas que est&aacute;n cubiertas por garant&iacute;a, esta no considera da&ntilde;os ocasionados por golpes, intervenci&oacute;n o usos indebidos del producto. Al momento de retirar o entregar el producto se le entrega un formulario de garant&iacute;a al cliente para su conocimiento.</p><p>Es importante mencionar que hay partes de las estufas que tienen una vida &uacute;til finita, y en caso de ser necesario el cambio, el costo debe ser asumido por el cliente, ya que no se trata de falla si no de termino de vida &uacute;til de la pieza.<br><br></p><p><strong>B) GARANT&Iacute;AS LEGALES Y BENEFICIOS OFRECIDOS POR EL FABRICANTE</strong><br>Si el producto que compraste, te lleg&oacute; da&ntilde;ado o incompleto, no te preocupes, puedes cambiarlo de inmediato. Si presentara fallas o defectos dentro de los 3 meses siguientes a la fecha en que fue recibido, puedes optar entre su reparaci&oacute;n gratuita, o previa restituci&oacute;n, su cambio o la devoluci&oacute;n de la cantidad pagada, siempre que el producto no se hubiera deteriorado por un hecho imputable al consumidor. Puedes entregarlo directamente en un servicio t&eacute;cnico autorizado por el fabricante o, si lo prefieres, lo recibiremos en cualquier tienda Ecomas de Chile.</p><p>Si tu producto cuenta con una garant&iacute;a del fabricante, se aplicar&aacute; el plazo de esa garant&iacute;a, si dicho plazo fuera mayor. Todos estos plazos se suspender&aacute;n por el tiempo en que el bien est&eacute; siendo reparado en ejercicio de su garant&iacute;a, y hasta que se complete su reparaci&oacute;n.</p><p>Se considerar&aacute; que hay una falla o defecto: a) Si los productos sujetos a normas de seguridad o calidad de cumplimiento obligatorio no cumplan las especificaciones correspondientes; b) Si los materiales, partes, piezas, elementos, sustancias o ingredientes que constituyan o integren los productos no correspondan a las especificaciones que ostenten o a las menciones del rotulado; c) Si cualquier producto, por deficiencias de fabricaci&oacute;n, elaboraci&oacute;n, materiales, partes, piezas, elementos, sustancias, ingredientes, estructura, calidad, en su caso, no sea enteramente apto para el uso al que el proveedor hubiese se&ntilde;alado en su publicidad; d) Si el proveedor y consumidor hubieren convenido que los productos objeto del contrato deban reunir determinadas especificaciones y esto no ocurra; e) Si despu&eacute;s de la primera vez de haberse hecho efectiva la garant&iacute;a y prestado el servicio t&eacute;cnico correspondiente, subsistieren las deficiencias que hagan al bien inapto para el uso o consumo a que se refiere la letra c). Este derecho subsistir&aacute; para el evento de presentarse una deficiencia distinta a la que fue objeto del servicio t&eacute;cnico, o volviere a presentarse la misma, dentro de los plazos a que se refiere el art&iacute;culo siguiente; f) Si la cosa objeto del contrato tenga defectos o vicios ocultos que imposibiliten el uso a que habitualmente se destine;<br><br></p><p><strong>D) PLAZOS DE DEVOLUCI&Oacute;N DEL DINERO</strong><br>Cuando corresponda que te reembolsemos dinero por alg&uacute;n motivo, &eacute;ste ser&aacute; devuelto a trav&eacute;s del mismo medio de pago utilizado en la compra. Los plazos en los cuales se ver&aacute; reflejada la devoluci&oacute;n del dinero se contar&aacute;n a partir de la emisi&oacute;n de la nota de cr&eacute;dito, y var&iacute;an seg&uacute;n el medio de pago que hayas utilizado, tal como se indica a continuaci&oacute;n:<br>- Tarjeta de cr&eacute;dito de otros bancos: el reembolso depender&aacute; de los tiempos de procesamiento de la respectiva entidad bancaria. En promedio, dichas entidades consideran un plazo de 72 horas h&aacute;biles para el reembolso.<br>-Tarjetas de d&eacute;bito o dinero efectivo: el tiempo depender&aacute; del contacto con el cliente, por parte de la ejecutiva que gestionar&aacute; el dep&oacute;sito a su cuenta bancaria. En general se realiza en un m&aacute;ximo de 15 d&iacute;as.<br>Si tienes alguna duda ll&aacute;manos a 6004010606</p>"
                },{
                    "titulo":"DESPACHO DE LOS PRODUCTOS",
                    "descripcion":"<p>Podrás elegir las condiciones de despacho y entrega de los productos adquiridos de entre las que se encuentren informadas en el sitio.<br>Si los productos están almacenados en diferentes lugares, podrán despacharse en forma independiente, según la alternativa disponible en el sitio que hayas escogido.<br>Es muy importante que ingreses la dirección de envío de manera completa y exacta para que tu producto sea entregado sin inconvenientes.<br>Ecomas realizara la entrega de los productos dentro de 7 días hábiles, salvo en algunas ocasiones donde el tiempo de entrega puede tardar hasta 20 días hábiles en la entrega.</p>"
                },{
                    "titulo":"ENTREGA EN DOMICILIO",
                    "descripcion":"<ol><li>Nuestro personal que realiza las entregas incorporo protocolos adicionales preventivos.<br>El uso de mascarilla es obligatorio al momento de entregar el producto en el domicilio del cliente.</li><li>Al realizar entregas mantendr&aacute;n siempre la mayor distancia posible, nunca menos de un metro y medio y evitar&aacute;n el contacto f&iacute;sico. Agradecemos su comprensi&oacute;n, <strong>no se ingresar&aacute; al interior de los domicilios</strong>, <strong>el producto se entregar&aacute; solo al exterior</strong>, en bodega o similar. Debido al peso del producto <strong>el trayecto a recorrer carg&aacute;ndolo no deber&aacute; superar los 8 metros lineales</strong>. Lo anterior para resguardar la salud de nuestros clientes y nuestros colaboradores.</li><li>No solicitaremos firma como confirmaci&oacute;n de entrega, se registrara solamente el despacho con una fotograf&iacute;a del producto puesto en su domicilio, con esto evitaremos que el smartphone que utilizamos sea un vector de transmisi&oacute;n.</li><li><strong>Ecomas no se har&aacute; cargo de las entregas en descargas dif&iacute;ciles, enumeradas a continuaci&oacute;n:</strong><br><strong>&bull;&nbsp;Entregas fuera del radio urbano, no m&aacute;s de 8 km desde el centro de la ciudad.</strong><br><strong>&bull; Subir los productos a un 2&ordm; piso o m&aacute;s.</strong><br><strong>&bull; Bajar los productos a bodegas subterr&aacute;neas o bodegas con una distancia de m&aacute;s de 8 metros de la puerta de entrega.</strong><br><strong>&bull;</strong> Departamentos estrechos o lugares estrechos de las viviendas en donde se haga dif&iacute;cil circular.<br><strong>&bull;</strong> En condiciones de descargas dif&iacute;ciles se dejar&aacute; el producto fuera de la casa, y el cliente deber&aacute; hacer el ingreso de su producto.<br>el Reparto se realizara de lunes a viernes, en casos excepcionales podr&aacute;n ser los d&iacute;as S&aacute;bados, dependiendo de la disponibilidad del transporte.&nbsp;</li></ol>"
                },{
                    "titulo":"ENTREGA EN DOMICILIO",
                    "descripcion":"<ol><li>Nuestro personal que realiza las entregas incorporo protocolos adicionales preventivos.<br>El uso de mascarilla es obligatorio al momento de entregar el producto en el domicilio del cliente.</li><li>Al realizar entregas mantendr&aacute;n siempre la mayor distancia posible, nunca menos de un metro y medio y evitar&aacute;n el contacto f&iacute;sico. Agradecemos su comprensi&oacute;n, <strong>no se ingresar&aacute; al interior de los domicilios</strong>, <strong>el producto se entregar&aacute; solo al exterior</strong>, en bodega o similar. Debido al peso del producto <strong>el trayecto a recorrer carg&aacute;ndolo no deber&aacute; superar los 8 metros lineales</strong>. Lo anterior para resguardar la salud de nuestros clientes y nuestros colaboradores.</li><li>No solicitaremos firma como confirmaci&oacute;n de entrega, se registrara solamente el despacho con una fotograf&iacute;a del producto puesto en su domicilio, con esto evitaremos que el smartphone que utilizamos sea un vector de transmisi&oacute;n.</li><li><strong>Ecomas no se har&aacute; cargo de las entregas en descargas dif&iacute;ciles, enumeradas a continuaci&oacute;n:</strong><br><strong>&bull;&nbsp;Entregas fuera del radio urbano, no m&aacute;s de 8 km desde el centro de la ciudad.</strong><br><strong>&bull; Subir los productos a un 2&ordm; piso o m&aacute;s.</strong><br><strong>&bull; Bajar los productos a bodegas subterr&aacute;neas o bodegas con una distancia de m&aacute;s de 8 metros de la puerta de entrega.</strong><br><strong>&bull;</strong> Departamentos estrechos o lugares estrechos de las viviendas en donde se haga dif&iacute;cil circular.<br><strong>&bull;</strong> En condiciones de descargas dif&iacute;ciles se dejar&aacute; el producto fuera de la casa, y el cliente deber&aacute; hacer el ingreso de su producto.<br>el Reparto se realizara de lunes a viernes, en casos excepcionales podr&aacute;n ser los d&iacute;as S&aacute;bados, dependiendo de la disponibilidad del transporte.&nbsp;</li></ol>"
                }
            ]
        }
    },
    {
        "politicas-y-devoluciones": {
            "titulo":"Politicas y devoluciones",
            "imagenBanner":"/img/banner-politicas-y-devoluciones.jpg",
            "descripcion": "<p><h4>Cambios y Devoluciones</h4></p><p>Para Ecomas es muy importante que te sientas satisfecho con las compras que realizas, nos esforzamos para realizar la mejor elección en nuestros productos importados, y cuidamos mucho la calidad de nuestra producción. También nos interesa que tengas la tranquilidad y sientas nuestro respaldo. Nos apegamos a las garantías legales, adicionalmente hemos preparado para nuestros clientes de estufas un formulario de garantía en el cual se indica el alcance que tiene en cuanto a cobertura y partes o piezas. En relación con lo anterior, y no obstante las condiciones que se indican como requisitos para el cambio o la devolución de un producto en la legislación chilena vigente, Ecomas velará por buscar la mejor solución para sus clientes, pudiendo hacer excepciones en su beneficio.</p><p>Garantía legal: Ecomas define su política de garantía de acuerdo a la normativa legal vigente en nuestro País, esta considera un plazo de 3 meses de garantía legal. Ecomas informa a sus clientes expresamente que no se adhieren al derecho a retracto.</p><p><b>A continuación, te explicaremos en qué consisten las garantías a la que te puedes acoger:</b></p>",
            "acordeon":[
                {
                    "titulo":"A) Extender garantía en equipos a Pellet:",
                    "descripcion":"<p>Garantía Extendida: Es otorgada por Ecomas a sus clientes, está definida por la extensión de la garantía legal del equipo a un 1 año, esta se hace efectiva SOLO al presentar el documento de Puesta en Marcha firmado por el instalador autorizado (validado por Ecomas) y el cliente. Este documento se entrega en el momento que el Técnico Autorizado, termina de instalar la estufa correctamente en el domicilio del cliente, bajo los requerimientos técnicos que exige el fabricante para un correcto y seguro funcionamiento del equipo.</p><p>Garantía por marca: Cada marca ha definido en un documento de los alcances de la garantía, este documento será entregado al cliente, en él se detallan las partes y piezas que están cubiertas por garantía, esta no considera daños ocasionados por golpes, intervención o usos indebidos del producto. Al momento de retirar o entregar el producto se le entrega un formulario de garantía al cliente para su conocimiento.</p><p>Es importante mencionar que hay partes de las estufas que tienen una vida útil finita, y en caso de ser necesario el cambio, el costo debe ser asumido por el cliente, ya que no se trata de falla si no de termino de vida útil de la pieza.</p>"
                },{
                    "titulo":"B) GARANTÍAS LEGALES Y BENEFICIOS OFRECIDOS POR EL FABRICANTE",
                    "descripcion":"<p>Si el producto que compraste, te llegó dañado o incompleto, no te preocupes, puedes cambiarlo de inmediato. Si presentara fallas o defectos dentro de los 3 meses siguientes a la fecha en que fue recibido, puedes optar entre su reparación gratuita, o previa restitución, su cambio o la devolución de la cantidad pagada, siempre que el producto no se hubiera deteriorado por un hecho imputable al consumidor. Puedes entregarlo directamente en un servicio técnico autorizado por el fabricante o, si lo prefieres, lo recibiremos en cualquier tienda Ecomas de Chile.</p><p>Si tu producto cuenta con una garantía del fabricante, se aplicará el plazo de esa garantía, si dicho plazo fuera mayor. Todos estos plazos se suspenderán por el tiempo en que el bien esté siendo reparado en ejercicio de su garantía, y hasta que se complete su reparación.</p><p>Se considerará que hay una falla o defecto: a) Si los productos sujetos a normas de seguridad o calidad de cumplimiento obligatorio no cumplan las especificaciones correspondientes; b) Si los materiales, partes, piezas, elementos, sustancias o ingredientes que constituyan o integren los productos no correspondan a las especificaciones que ostenten o a las menciones del rotulado; c) Si cualquier producto, por deficiencias de fabricación, elaboración, materiales, partes, piezas, elementos, sustancias, ingredientes, estructura, calidad, en su caso, no sea enteramente apto para el uso al que el proveedor hubiese señalado en su publicidad; d) Si el proveedor y consumidor hubieren convenido que los productos objeto del contrato deban reunir determinadas especificaciones y esto no ocurra; e) Si después de la primera vez de haberse hecho efectiva la garantía y prestado el servicio técnico correspondiente, subsistieren las deficiencias que hagan al bien inapto para el uso o consumo a que se refiere la letra c). Este derecho subsistirá para el evento de presentarse una deficiencia distinta a la que fue objeto del servicio técnico, o volviere a presentarse la misma, dentro de los plazos a que se refiere el artículo siguiente; f) Si la cosa objeto del contrato tenga defectos o vicios ocultos que imposibiliten el uso a que habitualmente se destine;</p>"
                },{
                    "titulo":"C) PLAZOS DE DEVOLUCIÓN DEL DINERO",
                    "descripcion":"<p>Cuando corresponda que te reembolsemos dinero por algún motivo, éste será devuelto a través del mismo medio de pago utilizado en la compra. Los plazos en los cuales se verá reflejada la devolución del dinero se contarán a partir de la emisión de la nota de crédito, y varían según el medio de pago que hayas utilizado, tal como se indica a continuación:</p><p>- Tarjeta de crédito de otros bancos: el reembolso dependerá de los tiempos de procesamiento de la respectiva entidad bancaria. En promedio, dichas entidades consideran un plazo de 72 horas hábiles para el reembolso.<br>- Tarjetas de débito o dinero efectivo: el tiempo dependerá del contacto con el cliente, por parte de la ejecutiva que gestionará el depósito a su cuenta bancaria. En general se realiza en un máximo de 15 días.</p><p>Si tienes alguna duda llámanos a 6004010606</p>"
                }
            ]
        }
    },

    {
        "preguntas-frecuentes": {
            "titulo":"Preguntas Frecuentes",
            "imagenBanner":"/img/banner-preguntas-frecuentes.jpg",
            "descripcion": "",
            "acordeon":[
                {
                    "titulo":"1. ¿Por qué es importante la mantención de tu Estufa a pellet?",
                    "descripcion":"<p>Porque se propicia un óptimo funcionamiento del calefactor durante la temporada de invierno, y se prolonga la vida útil de tu estufa. Además, al realizar una limpieza periódica, se evitan daños por el alza de temperatura debido a una mala combustión.<p>Te recordamos que las estufas a pellet son muy seguras, debido a que poseen un sistema para evitar inflamaciones, pero para que esta funcione correctamente debe tener sus mantenciones al día.</p><p><b>MANTENCIÓN ESTUFA THERMOROSSI</b><br>Según las indicaciones del fabricante, las mantenciones se deben realizar, por lo menos, una vez en temporada de invierno (8 horas de uso por día). Esta situación puede cambiar dependiendo de las horas de uso, y del pellet utilizado, ya que existen algunos de baja calidad y con alto porcentaje de humedad, que ensucian la estufa más de lo habitual.</p><p>El pellet Ecomas, cumple con el estándar y certificación para el buen funcionamiento de los equipos.</p><p><b>MANTENCIÓN WINTERÖFEN</b><br>En el caso del modelo WO85 y WO135, la estufa emite una alarma a las 900 horas de uso, en ese momento, el panel indicará la palabra “SERV”, lo que significa, que ya es hora de realizar la mantención de fin de temporada.</p><p><b>MANTENCIÓN MIGNON DE ECOHEAT</b><br>La mantención se deberá realizar cuando la estufa emita una alarma a las 1.200 horas de uso, en ese momento, el panel indicará la palabra “SERV”, lo que significa, que ya es hora de realizar la mantención de fin de temporada.</p>"
                },
                {
                    "titulo":"2. ¿Cómo y cuándo debes programar la mantención de tu estufa para fin de temporada?",
                    "descripcion":"<p>Para realizar la mantención de fin de temporada del equipo, se debe tomar contacto telefónico con la sucursal Ecomas (insertar página de sucursales Ecomas) más cercana al domicilio, y con gusto se les proporcionará el contacto del técnico autorizado y recomendado por nuestra empresa. Generalmente, estas se programan dentro de 120 horas.</p>"
                },{
                    "titulo":"3. ¿En qué consiste la mantención de fin de temporada?",
                    "descripcion":"<p><b>OBSERVACIÓN:</b> Este proceso puede demorar alrededor de dos horas, y solo debe ser realizado por personal capacitado y autorizado.</p><p>Primero se retira la estufa al exterior de la casa, luego se procede a desarmar por completo su fachada, para acceder a su interior.</p><p>Luego se procederá a realizar la limpieza y revisión de la cámara de combustión, del ventilador extractor de gases y del ventilador tangencial (aire caliente), además de los sensores de presostato (mide la presión), sonda de humos y sonda de temperatura.</p><p>Para continuar con esta mantención, el personal autorizado debe vaciar y limpiar la tolva que contiene el pellet, y el kit de ductos de instalación, para finalmente reiniciar el controlador de horas, en caso que el modelo de la estufa así lo exija.</p>"
                }
            ]
        }
    }
]


